<?php

return [
    'City0' => [
        'name' => 'Красногорск',
        'lat' => -84.729462,
        'long' => -16.598852,
    ],
    'City1' => [
        'name' => 'Волоколамск',
        'lat' => 51.679995,
        'long' => -168.65643,
    ],
    'City2' => [
        'name' => 'Красногорск',
        'lat' => -28.465832,
        'long' => 158.614592,
    ],
    'City3' => [
        'name' => 'Клин',
        'lat' => -68.867142,
        'long' => 110.78096,
    ],
    'City4' => [
        'name' => 'Одинцово',
        'lat' => -74.591269,
        'long' => -41.011866,
    ],
    'City5' => [
        'name' => 'Дмитров',
        'lat' => -89.726392,
        'long' => -33.243493,
    ],
    'City6' => [
        'name' => 'Коломна',
        'lat' => -85.057887,
        'long' => -52.684134,
    ],
    'City7' => [
        'name' => 'Павловский Посад',
        'lat' => -38.150445,
        'long' => -114.236785,
    ],
    'City8' => [
        'name' => 'Домодедово',
        'lat' => -29.924317,
        'long' => 34.464588,
    ],
    'City9' => [
        'name' => 'Егорьевск',
        'lat' => 30.91657,
        'long' => 5.602754,
    ],
];
