controllers/TasksController.php

SELECT * FROM `task` WHERE `status`='new' ORDER BY `id` DESC LIMIT 5
SELECT * FROM `task` WHERE `id`=12
---
    public function actionIndex(): string
    {
        $tasks = Task::find()
            ->where(['status' => Task::STATUS_NEW])
            ->limit(5)
            ->orderBy(['id' => SORT_DESC])
            ->all();
        $categories = Category::find()->all();